{
  "Version": "001",
  "Year": "2024",
  "Semester": "Spring",
  "project_name": "Indonesia Poverty and Equity Program",
  "Objective": " \n            The primary objective of this project is to leverage various datasets, including AIS (shipping transponder) data, \n            household surveys, and census data, to gain comprehensive insights into the spatial transformation and connectivity \n            within Indonesia. By analyzing these datasets, the project aims to identify key patterns, challenges, and opportunities\n            in the structural transformation of Indonesia, focusing on aspects that directly impact the well-being and economic \n            equity of its population. The goal is to develop actionable strategies and policy recommendations that will facilitate \n            improved connectivity and equitable growth across different regions of Indonesia. This analysis will ultimately contribute \n            to a better understanding of how spatial transformation influences poverty reduction and equitable development, thereby \n            supporting the broader objective of improving the living standards and opportunities for the people of Indonesia.\n            ",
  "Dataset": "\n            William Hutchins Seitz has provided the data, and the subsequent details offer an explanation of the shared data.\n\n            The Indonesia EAP project encompasses a rich array of socio-economic, health, and educational data, spanning multiple administrative \n            levels from villages (desa) to regencies (kabupaten), primarily derived from the PODES surveys and related data collection efforts. \n            This extensive dataset, with information from different years, including 2011 and 2019, offers a detailed snapshot of Indonesia's regional development, \n            demographic trends, healthcare and educational infrastructure, and socio-economic conditions. The depth and breadth of the data provide a unique opportunity\n            for in-depth analysis, critical for informed policy-making, targeted developmental initiatives, and comprehensive academic research, aimed at understanding\n            and addressing Indonesia's regional disparities and enhancing welfare outcomes.\n            ",
  "Rationale": "\n            The Indonesia EAP Project aims to improve welfare outcomes by using its data to identify and tackle regional disparities in healthcare, education, and socio-economic conditions.\n            This targeted approach is intended to reduce inequalities and enhance the overall quality of life across Indonesia, leading to more equitable and inclusive development.\n            ",
  "Approach": "\n            Our team plans to tackle this capstone project through a series of coordinated steps:\n\n            1. Gain a thorough understanding of the data and carry out the necessary preprocessing.\n            2. With multiple datasets at our disposal, we will merge them to achieve a comprehensive view of poverty and consumption patterns.\n            3. We will then integrate satellite data with survey data and proceed with the required statistical modeling.\n            4. The team will engage in visualization and mapping to create graphical representations of our findings.\n            5. Lastly, we will validate our findings to ensure the reliability and robustness of our models.\n            ",
  "Timeline": "\n            This a rough time line for this project:  \n\n            - (2 Weeks) Data Pre-Processing.  \n            - (1 Weeks) Consolidation and Aggregation\n            - (2 Weeks) Satellite & GIS Data Integration \n            - (2 Weeks) Survey Data and Satelitte Data Merging  \n            - (3 Weeks) Statistical Modelling\n            - (2 Weeks) Visualization and Mapping\n            - (1 Weeks) Validation  \n            - (1 Weeks) Writing Up a paper and submission\n            - (1 Weeks) Final Presentation  \n            ",
  "Expected Number Students": "\n            2 People \n            ",
  "Possible Issues": "\n           The challenge involves comprehending the survey data, preparing and processing this data, and then integrating it effectively with satellite and GIS data.\n            ",
  "Proposed by": "William Seitz",
  "Proposed by email": "wseitz@worldbank.org",
  "instructor": "Edwin Lo",
  "instructor_email": "edwinlo@email.gwu.edu",
  "github_repo": "https://github.com/shrpadma2/DATS_6501_10_Capstone_Project"
}