{
  "Version": "001",
  "Year": "2024",
  "Semester": "Spring",
  "project_name": "Indonesia Poverty and Equity Program (P181107)",
  "Objective": " \n            For our project, we plan to explore Indonesia's development and connectivity by analyzing a variety of data sources, \n            including AIS (which captures data from ships), household surveys, and census information. Our collective goal is to \n            uncover the principal patterns, challenges, and opportunities for growth within Indonesia, with a particular emphasis on \n            aspects that affect people's quality of life and economic fairness. We aim to develop practical strategies and policy \n            recommendations that will enhance connections across Indonesia's diverse regions, promoting equitable growth. Our \n            analysis seeks to contribute to a better understanding of how strengthening connections can aid in poverty reduction and \n            support equitable development. Ultimately, this project is about improving the living standards and expanding \n            opportunities for the people of Indonesia.\n            ",
  "Dataset": "\n            William Hutchins Seitz has given us a lot of data about Indonesia. This data covers many areas, like people's health, \n            education, and how much money they make, from small villages (desa) to big areas (kabupaten). It's from the PODES surveys \n            and includes information from 2011 to 2019.\n            \n            This data helps us see how Indonesia is changing, especially in health, schools, and how people live. We can use it to \n            really understand the different parts of Indonesia, find out what the big problems are, and think of ways to make things\n            better for everyone. It's really important for making good plans, helping places that need it, and learning more about \n            how to improve people's lives in Indonesia.\n            ",
  "Rationale": "\n            Our goal with the Indonesia EAP Project is to make life better for people by using the data we have. We want to find and \n            fix the differences in health, education, and how people are living in different parts of Indonesia. We're trying to make \n            things fairer and improve how everyone lives. This way, we hope to see development that is equal and includes everyone.\n            \n            ",
  "Approach": "\n            To effectively execute our capstone project, we will proceed with the following steps:\n\n            1. We'll start by thoroughly examining the data, including the detailed village-level and healthcare information from the\n            PODES surveys. Our focus will be on cleaning and organizing this data for analysis.\n\n            2. Next, we'll integrate various datasets to form a unified picture, focusing on aspects like living conditions and \n            expenditure patterns in Indonesia.\n\n            3. We will enhance our analysis by incorporating satellite data with the survey data, using statistical methods to draw \n            meaningful insights.\n\n            4. Our team will develop maps and visual graphics to clearly present our findings, making the complex data more \n            accessible and understandable and also create statistical models to find out significance our results.\n\n            5. We will perform a rigorous validation process to ensure the accuracy and reliability of our results.\n\n            6. Additionally, we plan to identify and analyze regional disparities in healthcare and education, using the data to \n            pinpoint areas that require focused interventions.\n\n            7. Finally, we aim to formulate actionable recommendations based on our findings, proposing strategies that can \n            contribute to equitable development and improved welfare outcomes in Indonesia.\n\n            ",
  "Timeline": "\n            Here's our rough timeline to finish the project within 12 weeks:\n\n            - (2 Week) Preparing and Cleaning Data.\n            - (1 Week) Merging Various Datasets.\n            - (1 Week) Working with Satellite and GIS Data.\n            - (1 Week) Combining Survey and Satellite Information.\n            - (2 Weeks) Developing Statistical Models.\n            - (2 Weeks) Creating Visuals and Maps.\n            - (1 Week) Checking and Validating Results.\n            - (1 Week) Drafting and Submitting the Report.\n            - (1 Week) Preparing for the Final Presentation.\n            ",
  "Expected Number Students": "\n            two \n            ",
  "Possible Issues": "\n           The Challenge that we think we would face is from handeling the data, and its dimensionality, PODES survey covers large \n           number of variables giving us an average of 150 features in each data file with more than 15 files to handle, and \n           understanding the data is going to be the biggest challenge for us.\n            ",
  "Proposed by": "William Seitz",
  "Proposed by email": "wseitz@worldbank.org",
  "instructor": "Edwin Lo",
  "instructor_email": "edwinlo@email.gwu.edu",
  "github_repo": "https://github.com/pranavsai-98/GW-Capstone-Indonesia-Poverty-and-Equity-Program"
}